[
  "obsidian-pandoc",
  "file-explorer-note-count",
  "obsidian-mind-map",
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "marp-slides",
  "obsidian-minimal-settings",
  "arrows-in-md",
  "obsidian-git"
]